[
    {
        "id": 1,
        "name":" 準備中",
        "price": 0,
        "image": "images/sinamonn.png",
        "description": "クスノキ科の常緑樹の樹皮から作られるシナモンは、独特の甘くスパイシーな香りが特徴で、料理やお菓子、飲み物などに広く使われています。インドの大地で育まれた厳選された高品質なシナモンのみを使用し、伝統的な製法を守りながら丁寧に加工。粉末状やスティック状の形で提供され、豊かで甘くスパイシーな香りと、奥深く上品な甘さと刺激を楽しめます。"
        ,"cir":"✕"
        ,"naiyou":"---g"
        ,"name1":"シナモン（スティック状）"
        ,"ingridient":"シナモン(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 2,
        "name":"準備中",
        "price": 0,
        "image": "images/sinamonn2.png",
        "description": "クスノキ科の常緑樹の樹皮から作られるシナモンは、独特の甘くスパイシーな香りが特徴で、料理やお菓子、飲み物などに広く使われています。インドの大地で育まれた厳選された高品質なシナモンのみを使用し、伝統的な製法を守りながら丁寧に加工。粉末状やスティック状の形で提供され、豊かで甘くスパイシーな香りと、奥深く上品な甘さと刺激を楽しめます。"
        ,"cir":"✕",
        "naiyou":"---g"
        ,"name1":"シナモン   （粉状）"
        ,"ingridient":"シナモン(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 3,
        "name":"準備中",
        "price": 0,
        "image": "images/kuminn.jpg",
        "description": "クミンシードは、料理に深みと香ばしさを加えるスパイスで、特にインド料理や中東料理に欠かせません。独特の芳ばしい香りとほのかな苦みが特徴で、カレーや炒め物、スープなど幅広い料理に活躍します。このクミンシードは、スパイスの本場インドから直接輸入し、新鮮で高品質なものを厳選。香り高く、豊かな風味を楽しめる一級品です。丁寧に管理された環境で保存し、最高の状態でお届けします。料理の仕上げに加えるだけで、ワンランク上の味わいを実現します。"
        ,"cir":"✕",
        "naiyou":"---g"
        ,"name1":"クミンシード"
        ,"ingridient":"クミンシード(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 4,
        "name":"準備中",
        "price": 0,
        "image": "images/seed.png",
        "description": "コリアンダーシードは、料理に爽やかな香りとほのかな甘みを加えるスパイスで、カレーやスープ、煮込み料理などに広く使われます。柑橘系のさわやかな風味が特徴で、料理の味を引き立て、バランスを整えます。このコリアンダーシードは、スパイスの本場インドから直接輸入した新鮮で高品質なものを厳選。豊かな香りと風味を最大限に引き出すため、丁寧に管理された環境で保存しています。料理のアクセントとして加えるだけで、香り高く奥深い味わいを楽しめます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"コリアンダーシード"
        ,"ingridient":"コリアンダーシード(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 5,
        "name":"準備中",
        "price": 0,
        "image": "images/black.png",
        "description": "ブラックペッパーは、料理にピリッとした刺激と豊かな風味を与える万能スパイスです。スープやカレー、炒め物から肉料理、サラダのアクセントまで、さまざまな料理に活躍します。挽きたてのブラックペッパーは、特に香りが際立ち、料理の味を一層引き立てます。このブラックペッパーは、インドから直接輸入した新鮮で高品質なものを厳選。スパイス本来の風味を最大限に活かすため、収穫後すぐに丁寧に乾燥・加工し、香り高く仕上げています。料理の仕上げに加えるだけで、奥深いスパイスの香りと刺激的な味わいを楽しめます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"ブラックペッパー"
        ,"ingridient":"コショウ(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 6,
        "name":"準備中",
        "price": 0,
        "image": "images/ko.png",
        "description": "クローブ（丁子）は、甘くスパイシーな香りと独特の温かみのある風味が特徴のスパイスです。煮込み料理やカレー、チャイ、焼き菓子、ピクルスなど、幅広い料理に使われ、料理の深みとコクを引き立てます。また、クローブはその強い香りと抗菌作用から、古くから漢方やアーユルヴェーダにも活用されてきました。このクローブは、インドから直接輸入した新鮮で高品質なものを厳選。手摘みで丁寧に収穫し、香りと風味を最大限に保つように加工しています。少量加えるだけで、料理に奥深い香りと豊かな風味をプラスできます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"丁子（クローブ）"
        ,"ingridient":"丁子(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },{
        "id": 7,
        "name":"準備中",
        "price": 0,
        "image": "images/natu.png",
        "description": "ナツメグは、甘くスパイシーな香りとほんのり温かみのある風味が特徴のスパイスです。肉料理やホワイトソース、焼き菓子、カレー、スープなど、さまざまな料理に使われ、コクと深みを加えます。特に、ひき肉料理やベシャメルソース（ホワイトソース）には欠かせない存在です。このナツメグは、インドから直接輸入した新鮮で高品質なものを厳選。丁寧に乾燥・加工することで、豊かな香りと風味をしっかりと閉じ込めました。パウダータイプはすぐに使えて便利ですが、ホールタイプをすりおろして使うと、よりフレッシュな香りが楽しめます。料理の仕上げにひと振りするだけで、格別な風味を引き立てます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"ナツメグ"
        ,"ingridient":"ナツメグ(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 8,
        "name":"準備中",
        "price": 0,
        "image": "images/karu.png",
        "description": "カルダモンは、爽やかで甘くスパイシーな香りが特徴の高級スパイスです。カレーやチャイ、焼き菓子、デザート、肉料理など、さまざまな料理に使われ、豊かな風味と奥深い味わいを加えます。特にインド料理や中東料理では欠かせないスパイスであり、「スパイスの女王」とも称されます。このカルダモンは、インドから直接輸入した新鮮で高品質なものを厳選。丁寧に収穫・乾燥し、豊かな香りと風味を最大限に引き出しました。ホールのまま煮込んで香りを移したり、パウダー状にして料理やお菓子作りに活用することもできます。ひとつまみ加えるだけで、料理の風味が格段に引き立つ極上のスパイスです。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"カルダモン（ホール）"
        ,"ingridient":"カルダモン(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 9,
        "name":"準備中",
        "price": 0,
        "image": "images/car1.png",
        "description": "カルダモンは、爽やかで甘くスパイシーな香りが特徴の高級スパイスです。カレーやチャイ、焼き菓子、デザート、肉料理など、さまざまな料理に使われ、豊かな風味と奥深い味わいを加えます。特にインド料理や中東料理では欠かせないスパイスであり、「スパイスの女王」とも称されます。このカルダモンは、インドから直接輸入した新鮮で高品質なものを厳選。丁寧に収穫・乾燥し、豊かな香りと風味を最大限に引き出しました。ホールのまま煮込んで香りを移したり、パウダー状にして料理やお菓子作りに活用することもできます。ひとつまみ加えるだけで、料理の風味が格段に引き立つ極上のスパイスです。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"カルダモンシード"
        ,"ingridient":"カルダモン(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 10,
        "name":"準備中",
        "price": 0,
        "image": "images/gin.png",
        "description": "ホールドライジンジャーは、新鮮な生姜を丁寧に乾燥させたスパイスで、爽やかな辛味と豊かな香りが特徴です。料理やお茶、漢方にも幅広く使われ、温かみのある風味を加えます。当商品はインドから直接輸入された高品質な乾燥生姜を使用しており、厳選された生姜のみを加工。香り高く、自然な辛味をしっかりと感じられる逸品です。さて、生姜はスパイスとして分類されることもありますが、厳密にはスパイスではなく「風味付けの素材」としての役割が大きいです。しかし、インド料理においては欠かせない存在であり、多くのスパイスとともに料理の奥深さを引き立てます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"ホール ドライジンジャー"
        ,"ingridient":"ショウガ(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 11,
        "name":"準備中",
        "price": 0,
        "image": "images/white.png",
        "description": "ホワイトペッパーは、完熟した黒胡椒の果皮を取り除き、種子部分だけを乾燥させたスパイスです。黒胡椒に比べてマイルドで上品な辛味があり、料理の風味を引き立てつつ、色を邪魔しないのが特徴です。スープやクリーム系の料理、魚料理などによく使われます。当商品はインドから直接輸入された新鮮で高品質なホワイトペッパーを使用。厳選された胡椒を丁寧に加工し、香り高く、料理の繊細な味わいを引き出す一品です。胡椒はスパイスの王様とも呼ばれ、インド料理にも欠かせません。ブラックペッパーほどの刺激はないものの、ホワイトペッパーは料理に洗練された風味を加え、深みのある味わいを演出します。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"ホワイトペッパー"
        ,"ingridient":"ホワイトペッパー(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 12,
        "name":"準備中",
        "price": 0,
        "image": "images/leaf.png",
        "description": "ベイリーフは、香り高い月桂樹の葉を乾燥させたスパイスで、煮込み料理やスープ、カレーなどに欠かせない食材です。独特の爽やかな香りが料理に深みを与え、煮込むほどに甘くスパイシーな風味が広がります。当商品はインドから直接輸入された高品質なベイリーフを使用。厳選された葉のみを丁寧に乾燥させ、香り豊かで風味を最大限に引き出すように仕上げました。インド料理では、ベイリーフはホールスパイスのひとつとして、ビリヤニやカレー、ダル（豆料理）などに加えられ、じっくり煮込むことで芳醇な香りを引き出します。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"ベイリーフ"
        ,"ingridient":"ベイリーフ(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 13,
        "name":"準備中",
        "price": 0,
        "image": "images/black.png",
        "description": "ブラックカルダモンは、スモーキーで深みのある香りが特徴のスパイスで、インド料理や中華料理などで広く使用されます。グリーンカルダモンよりも力強く、土っぽさや樹脂のような風味があり、煮込み料理やマサラ系のスパイスブレンドに最適です。当商品はインドから直接輸入した高品質なブラックカルダモンのみを使用。厳選された莢をじっくり燻製し、香ばしく奥深い風味を引き出しています。インド料理では、ビリヤニやカレー、ダル（豆料理）などの煮込み料理にホールのまま加え、じっくり煮込むことでスモーキーな香りをプラスします。スパイスミックス「ガラムマサラ」の重要な原料としても知られています。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"ブラック　カルダモン"
        ,"ingridient":"ブラック　カルダモン"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 14,
        "name":"準備中",
        "price": 0,
        "image": "images/unnamed.png",
        "description": "スターアニスは、八芒星の形をした美しいスパイスで、甘くスパイシーな香りとほのかな苦みが特徴です。主に中華料理やインド料理で使用され、煮込み料理やスープ、マサラチャイなどに深みのある風味を加えます。当商品はインドから直接輸入した高品質なスターアニスのみを使用。厳選された実を丁寧に乾燥させることで、芳醇な香りと豊かな風味を最大限に引き出しています。インド料理では、ビリヤニやカレーの香りづけに使用され、また、ガラムマサラや五香粉（ウーシャンフェン）などのスパイスブレンドにも欠かせません。ホールのまま煮込み料理に加えたり、パウダー状にしてミックススパイスとしても活用できます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"八角（スターア二ス）"
        ,"ingridient":"八角(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    },
    {
        "id": 15,
        "name":"準備中",
        "price": 0,
        "image": "images/mace.jpg",
        "description": "メースは、ナツメグの種子を包む赤い網目状の仮種皮を乾燥させたスパイスで、ナツメグよりも繊細で上品な香りが特徴です。甘くスパイシーな風味があり、インド料理、焼き菓子、スープ、肉料理など幅広い用途で使われます。当商品はインドから直接輸入した最高品質のメースのみを厳選。伝統的な製法で丁寧に乾燥させ、芳醇な香りと豊かな風味を最大限に引き出しました。インド料理では、ビリヤニやカレー、ガラムマサラの重要なスパイスとして活躍し、ヨーロッパではホワイトソースやポタージュスープ、焼き菓子にも使われます。ホールのまま煮込み料理に加えたり、パウダーにしてブレンドスパイスとしてもお楽しみいただけます。"
        ,"cir":"✕","naiyou":"---g"
        ,"name1":"メース"
        ,"ingridient":"メース(インド)"
        ,"hozon":"----"
        ,"syou":"-------"
        ,"com":"----------"
    }

]